tap "auth0/auth0-cli"
tap "datawire/blackbird"
tap "gromgit/fuse"
tap "hashicorp/tap"
tap "heroku/brew"
tap "liamg/tfsec"
tap "microsoft/git"
tap "warrensbox/tap"
brew "act"
brew "asdf"
brew "readline"
brew "augeas"
brew "gdbm"
brew "autoconf"
brew "automake"
brew "bash"
brew "bison"
brew "libffi"
brew "openssl@3"
brew "unzip"
brew "glib"
brew "cairo"
brew "libyaml"
brew "certbot"
brew "chruby"
brew "circleci"
brew "colordiff"
brew "commitizen"
brew "coreutils"
brew "curl"
brew "dasel"
brew "docker"
brew "docker-machine"
brew "gcc"
brew "gawk"
brew "gh"
brew "git"
brew "git-crypt"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "libtool"
brew "graphviz"
brew "grc"
brew "helm"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "libxslt"
brew "mongocli"
brew "mono"
brew "node"
brew "netlify-cli"
brew "nghttp2"
brew "nvm"
brew "openssl@1.1"
brew "openvpn"
brew "plantuml"
brew "poetry"
brew "postgresql@14"
brew "pre-commit"
brew "pulumi"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "ruby-install"
brew "tcl-tk"
brew "terraform-docs"
brew "tflint"
brew "tfsec"
brew "thefuck"
brew "unixodbc"
brew "velero"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "auth0/auth0-cli/auth0"
brew "hashicorp/tap/terraform", link: false
brew "heroku/brew/heroku"
brew "warrensbox/tap/tfswitch"
